Repository: schilduil/suapp
Catalog: suapp/locale/*/LC_MESSAGES/suapp.po
Languages: nl

source: Start a SuApp application.
nl: Start een SuApp toepassing.

source: [key=value]* overrides to the configuration
nl: [key=value]* overschrijft de configuratie

source: path or filename of the configuration file (json)
nl: pad of bestandsnaam van de configuratie (json)

source: target user interface
nl: target gebruikers interface

source: Configuration file: %s
nl: Configuratie bestand: %s

source: User interface target: %s
nl: Gebruikersinterface target: %s

source: Options: %s
nl: Opties: %s

source: Effective configuration file: %s
nl: Effectieve configuratiebestand: %s

source: Backup initial configuration: %s
nl: Backup initiÃ«le configuratie: %s

source: Bye.
nl: Tot ziens.

source: Unexpected end of SuApp: %s
nl: Onverwacht einde van SuApp: %s

source: Unexpected end of SuApp!
nl: Onverwacht einde van SuApp!

source: Logging to %s.
nl: Loggen naar %s.
